Repository: giusscos/PomoTask
Catalog: TomaTask/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans, zh_hant

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
it: Apri
ja: 開く
ko: 열기
nl: Openen
pt_br: Abrir
zh_hans: 打开
zh_hant: 打開

source: Open PomoTask
de: PomoTask öffnen
es: Abrir PomoTask
fr: Ouvrir PomoTask
it: Apri PomoTask
ja: PomoTaskを開く
ko: PomoTask 열기
nl: PomoTask openen
pt_br: Abrir PomoTask
zh_hans: 打开 PomoTask
zh_hant: 開啟 PomoTask

source: Opens PomoTask after a focus or break alarm.
de: Öffnet PomoTask nach einem Fokus- oder Pausenalarm.
es: Abre PomoTask tras una alarma de enfoque o descanso.
fr: Ouvre PomoTask après une alarme de focus ou de pause.
it: Apre PomoTask dopo un allarme di focus o pausa.
ja: 集中または休憩アラームのあとPomoTaskを開きます。
ko: 집중 또는 휴식 알람 후 PomoTask를 엽니다.
nl: Opent PomoTask na een focus- of pauzealarm.
pt_br: Abre o PomoTask após um alarme de foco ou pausa.
zh_hans: 在专注或休息闹钟后打开 PomoTask。
zh_hant: 在專注或休息鬧鐘後開啟 PomoTask。

source: Overview
de: Übersicht
es: Resumen
fr: Aperçu
it: Panoramica
ja: 概要
ko: 개요
nl: Overzicht
pt_br: Visão geral
zh_hans: 概览
zh_hant: 概覽

source: Paused
de: Pausiert
es: En pausa
fr: En pause
it: In pausa
ja: 一時停止中
ko: 일시정지됨
nl: Gepauzeerd
pt_br: Pausado
zh_hans: 已暂停
zh_hant: 已暫停

source: Play
de: Start
es: Reproducir
fr: Lecture
ja: 再生
ko: 재생
nl: Afspelen
pt_br: Reproduzir
zh_hans: 播放
zh_hant: 播放

source: Play or Pause Focus Timer
de: Fokus-Timer starten oder pausieren
es: Reproducir o pausar el enfoque
fr: Lire ou mettre en pause le focus
it: Avvia o metti in pausa il focus
ja: 集中タイマーの再生／一時停止
ko: 집중 타이머 재생 또는 일시정지
nl: Focus-timer afspelen of pauzeren
pt_br: Reproduzir ou pausar o foco
zh_hans: 播放或暂停专注计时器
zh_hant: 播放或暫停專注計時器

source: Privacy Policy
de: Datenschutz
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pt_br: Política de Privacidade
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Progressive Timer helps you discover how long you can truly focus — then gently stretch that edge.
de: Progressive Timer hilft dir zu entdecken, wie lange du dich wirklich konzentrieren kannst — und dehnt diese Grenze sanft.
es: Progressive Timer te ayuda a descubrir cuánto puedes concentrarte de verdad — y luego estira esa frontera con suavidad.
fr: Progressive Timer vous aide à découvrir combien de temps vous pouvez vraiment vous concentrer — puis à étirer doucement cette limite.
it: Progressive Timer ti aiuta a scoprire quanto riesci davvero a concentrarti — poi allarga quel limite con delicatezza.
ja: Progressive Timerは、本当に集中できる時間を見つけ、その限界をやさしく伸ばします。
ko: Progressive Timer는 정말 집중할 수 있는 시간을 찾고, 그 한계를 부드럽게 늘려 줍니다.
nl: Progressive Timer helpt je ontdekken hoe lang je écht kunt focussen — en rek die grens dan zachtjes op.
pt_br: O Progressive Timer ajuda você a descobrir por quanto tempo consegue se concentrar de verdade — e depois estende esse limite com cuidado.
zh_hans: Progressive Timer 帮你发现真正能专注多久，再温和地拉长这个上限。
zh_hant: Progressive Timer 幫你發現真正能專注多久，再溫和地拉長這個上限。

source: Repeat
de: Wiederholen
es: Repetir
fr: Répéter
it: Ripeti
ja: 繰り返し
ko: 반복
nl: Herhalen
pt_br: Repetir
zh_hans: 重复
zh_hant: 重複

source: Reset Timer
de: Timer zurücksetzen
es: Reiniciar temporizador
fr: Réinitialiser le minuteur
it: Reimposta timer
ja: タイマーをリセット
ko: 타이머 재설정
nl: Timer resetten
pt_br: Redefinir temporizador
zh_hans: 重置计时器
zh_hant: 重設計時器

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 再開
ko: 재개
nl: Hervatten
pt_br: Retomar
zh_hans: 继续
zh_hant: 繼續

source: Running
de: Läuft
es: En marcha
fr: En cours
it: In esecuzione
ja: 実行中
ko: 실행 중
nl: Actief
pt_br: Em execução
zh_hans: 运行中
zh_hant: 執行中

source: Saturation
de: Sättigung
es: Saturación
it: Saturazione
ja: 彩度
ko: 채도
nl: Verzadiging
pt_br: Saturação
zh_hans: 饱和度
zh_hant: 飽和度

source: Screen Always On
de: Bildschirm immer an
es: Pantalla siempre encendida
fr: Écran toujours allumé
it: Schermo sempre acceso
ja: 画面常時点灯
ko: 화면 항상 켜짐
nl: Scherm altijd aan
pt_br: Tela sempre ligada
zh_hans: 屏幕常亮
zh_hant: 螢幕常亮

source: Screen Auto-Lock
de: Autom. Bildschirmsperre
es: Bloqueo automático
fr: Verrouillage auto de l’écran
it: Blocco automatico
ja: 画面自動ロック
ko: 화면 자동 잠금
nl: Automatisch vergrendelen
pt_br: Bloqueio automático
zh_hans: 自动锁屏
zh_hant: 自動鎖定

source: See every focus day as a tomato hit — streaks, heat, and a stage full of smashed tomatoes. Unlock with Progressive Pro.
de: Sieh jeden Fokustag als Tomato-Hit — Serien, Hitze und eine Bühne voller Tomaten. Mit Progressive Pro freischalten.
es: Ve cada día de enfoque como un tomato hit — rachas, calor y un escenario de tomates. Desbloquea con Progressive Pro.
fr: Voyez chaque jour de focus comme un tomato hit — séries, chaleur et scène de tomates. Débloquez avec Progressive Pro.
it: Vedi ogni giorno di focus come un tomato hit — serie, calore e un palco di pomodori. Sblocca con Progressive Pro.
ja: 集中した日をトマトヒットで表示——ストリーク、ヒート、潰れたトマトのステージ。Progressive Proで解除。
ko: 집중한 날을 토마토 히트로 — 연속, 히트, 으깨진 토마토 무대. Progressive Pro로 잠금 해제.
nl: Zie elke focusdag als een tomato hit — reeksen, heat en een podium vol tomaten. Ontgrendel met Progressive Pro.
pt_br: Veja cada dia de foco como um tomato hit — sequências, calor e um palco de tomates. Desbloqueie com Progressive Pro.
zh_hans: 把每个专注日看成番茄命中——连续、热力与满台砸烂番茄。用 Progressive Pro 解锁。
zh_hant: 把每個專注日看成番茄命中——連續、熱力與滿台砸爛番茄。用 Progressive Pro 解鎖。

source: Select Color
de: Farbe wählen
es: Seleccionar color
fr: Choisir une couleur
it: Seleziona colore
ja: 色を選択
ko: 색상 선택
nl: Kleur kiezen
pt_br: Selecionar cor
zh_hans: 选择颜色
zh_hant: 選擇顏色

source: Session Alerts
de: Sitzungswarnungen
es: Alertas de sesión
fr: Alertes de session
it: Avvisi sessione
ja: セッション通知
ko: 세션 알림
nl: Sessiemeldingen
pt_br: Alertas de sessão
zh_hans: 会话提醒
zh_hant: 工作階段提醒

source: Session notification
de: Sitzungsbenachrichtigung
es: Notificación de sesión
fr: Notification de session
it: Notifica sessione
ja: セッション通知
ko: 세션 알림
nl: Sessiemelding
pt_br: Notificação de sessão
zh_hans: 会话通知
zh_hant: 工作階段通知

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt_br: Ajustes
zh_hans: 设置
zh_hant: 設定

source: Solid
de: Einfarbig
es: Sólido
fr: Uni
it: Tinta unita
ja: 単色
ko: 단색
nl: Effen
pt_br: Sólido
zh_hans: 纯色
zh_hant: 純色

source: Solid Color
de: Einfarbige Farbe
es: Color sólido
fr: Couleur unie
it: Colore pieno
ja: 単色
ko: 단색
nl: Effen kleur
pt_br: Cor sólida
zh_hans: 纯色
zh_hant: 純色

source: Start or pause a Progressive focus session from your Home Screen.
de: Starte oder pausiere eine Progressive-Fokus-Sitzung vom Home-Bildschirm.
es: Inicia o pausa una sesión Progressive desde la pantalla de inicio.
fr: Démarrez ou mettez en pause une session Progressive depuis l’écran d’accueil.
it: Avvia o metti in pausa una sessione Progressive dalla Home.
ja: ホーム画面からProgressive集中セッションを開始または一時停止。
ko: 홈 화면에서 Progressive 집중 세션을 시작하거나 일시정지하세요.
nl: Start of pauzeer een Progressive-focussessie vanaf je beginscherm.
pt_br: Inicie ou pause uma sessão Progressive na Tela de Início.
zh_hans: 从主屏幕开始或暂停 Progressive 专注会话。
zh_hant: 從主畫面開始或暫停 Progressive 專注工作階段。

source: Start short, grow with flow, and recover smart. Unlock Progressive with Pro.
de: Kurz starten, mit Flow wachsen, smart erholen. Progressive mit Pro freischalten.
es: Empieza corto, crece con el flow y recupérate con inteligencia. Desbloquea Progressive con Pro.
fr: Commencez court, grandissez avec le flow, récupérez intelligemment. Débloquez Progressive avec Pro.
it: Inizia breve, cresci con il flow e recupera in modo smart. Sblocca Progressive con Pro.
ja: 短く始めて流れで伸ばし、賢く回復。ProでProgressiveを解除。
ko: 짧게 시작하고 흐름으로 성장하며 현명하게 회복. Pro로 Progressive 잠금 해제.
nl: Begin kort, groei met de flow en herstel slim. Ontgrendel Progressive met Pro.
pt_br: Comece curto, cresça com o fluxo e recupere com inteligência. Desbloqueie Progressive com Pro.
zh_hans: 从短开始，随心流成长，聪明恢复。用 Pro 解锁 Progressive。
zh_hant: 從短開始，隨心流成長，聰明恢復。用 Pro 解鎖 Progressive。

source: Start short. Grow with flow.
de: Kurz starten. Mit dem Flow wachsen.
es: Empieza corto. Crece con el flow.
fr: Commencez court. Grandissez avec le flow.
it: Inizia breve. Cresci con il flow.
ja: 短く始めて、流れに乗って伸ばす。
ko: 짧게 시작하고, 흐름과 함께 성장하세요.
nl: Begin kort. Groei met de flow.
pt_br: Comece curto. Cresça com o fluxo.
zh_hans: 从短开始，随心流成长。
zh_hant: 從短開始，隨心流成長。

source: Start your session
de: Starte deine Sitzung
es: Empieza tu sesión
fr: Démarrez votre session
it: Avvia la sessione
ja: セッションを開始
ko: 세션 시작
nl: Start je sessie
pt_br: Comece sua sessão
zh_hans: 开始你的会话
zh_hant: 開始你的工作階段

source: Starts, pauses, or resumes the Progressive focus timer.
de: Startet, pausiert oder setzt den Progressive-Fokus-Timer fort.
es: Inicia, pausa o reanuda el temporizador Progressive.
fr: Démarre, met en pause ou reprend le minuteur Progressive.
it: Avvia, mette in pausa o riprende il timer Progressive.
ja: Progressive集中タイマーを開始、一時停止、または再開します。
ko: Progressive 집중 타이머를 시작, 일시정지 또는 재개합니다.
nl: Start, pauzeert of hervat de Progressive-focustimer.
pt_br: Inicia, pausa ou retoma o temporizador Progressive.
zh_hans: 开始、暂停或恢复 Progressive 专注计时器。
zh_hant: 開始、暫停或恢復 Progressive 專注計時器。

source: Statistics
de: Statistik
es: Estadísticas
fr: Statistiques
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pt_br: Estatísticas
zh_hans: 统计
zh_hant: 統計

source: Stay on track
de: Bleib auf Kurs
es: Mantente en marcha
fr: Restez sur la bonne voie
it: Resta in carreggiata
ja: リズムをキープ
ko: 궤도 유지
nl: Blijf op schema
pt_br: Mantenha o ritmo
zh_hans: 保持节奏
zh_hant: 保持節奏

source: Stop
de: Stopp
es: Detener
fr: Arrêter
ja: 停止
ko: 중지
pt_br: Parar
zh_hans: 停止
zh_hant: 停止

source: Stuck mid-session?
de: Mittsession festgefahren?
es: ¿Atascado a mitad de sesión?
fr: Bloqué en pleine session ?
it: Bloccato a metà sessione?
ja: 途中でつまずいた？
ko: 세션 중간에 막혔나요?
nl: Vast midden in de sessie?
pt_br: Travado no meio da sessão?
zh_hans: 中途卡住了？
zh_hant: 中途卡住了？

source: Study
de: Studium
es: Estudio
fr: Études
it: Studio
ja: 勉強
ko: 공부
nl: Studie
pt_br: Estudo
zh_hans: 学习
zh_hant: 學習

source: Subscribe
de: Abonnieren
es: Suscribirse
fr: S’abonner
it: Abbonati
ja: 登録
ko: 구독
nl: Abonneren
pt_br: Assinar
zh_hans: 订阅
zh_hant: 訂閱

source: Take a breath
de: Atme durch
es: Respira un momento
fr: Prenez une respiration
it: Fai un respiro
ja: ひと息つこう
ko: 한숨 돌리세요
nl: Neem even adem
pt_br: Respire um pouco
zh_hans: 深呼吸一下
zh_hant: 深呼吸一下

source: Tap the button to start or pause. The dial scrolls automatically as time passes.
de: Tippe zum Starten oder Pausieren. Das Rad scrollt automatisch mit der Zeit.
es: Toca para iniciar o pausar. El dial se mueve solo con el tiempo.
fr: Touchez pour démarrer ou mettre en pause. Le cadran défile automatiquement.
it: Tocca per avviare o mettere in pausa. Il quadrante scorre da solo col tempo.
ja: ボタンで開始／一時停止。時間が進むとダイアルが自動で動きます。
ko: 버튼으로 시작하거나 일시정지. 시간이 지나면 다이얼이 자동으로 움직입니다.
nl: Tik om te starten of te pauzeren. De schijf scrollt automatisch mee met de tijd.
pt_br: Toque para iniciar ou pausar. O disco rola automaticamente com o tempo.
zh_hans: 点按钮开始或暂停。时间流逝时旋钮会自动滚动。
zh_hant: 點按鈕開始或暫停。時間流逝時旋鈕會自動滾動。

source: Tap the struggle button anytime. Pause, shorten what’s left, or take a break — no guilt, just options.
de: Tippe jederzeit auf den Struggle-Button. Pausieren, Rest kürzen oder Pause machen — ohne Schuldgefühle, nur Optionen.
es: Toca el botón de dificultad cuando quieras. Pausa, acorta lo que queda o descansa — sin culpa, solo opciones.
fr: Touchez le bouton difficulté à tout moment. Pause, raccourcissez le reste ou prenez une pause — sans culpabilité, juste des options.
it: Tocca il pulsante difficoltà in qualsiasi momento. Pausa, accorcia il resto o fai una pausa — senza sensi di colpa, solo opzioni.
ja: つらいときはいつでもボタンを。一時停止、残りを短縮、または休憩——罪悪感なし、選択肢だけ。
ko: 힘들 때 언제든 버튼을 누르세요. 일시정지, 남은 시간 줄이기, 휴식 — 죄책감 없이 선택만.
nl: Tik altijd op de struggle-knop. Pauzeer, verkort wat resteert of neem een pauze — geen schuldgevoel, alleen opties.
pt_br: Toque o botão de dificuldade a qualquer momento. Pause, encurte o restante ou faça uma pausa — sem culpa, só opções.
zh_hans: 随时点困难按钮。暂停、缩短剩余时间，或休息——没有愧疚，只有选择。
zh_hant: 隨時點困難按鈕。暫停、縮短剩餘時間，或休息——沒有愧疚，只有選擇。

source: Task Title
de: Aufgabentitel
es: Título de la tarea
fr: Titre de la tâche
it: Titolo attività
ja: タスク名
ko: 작업 제목
nl: Taaktitel
pt_br: Título da tarefa
zh_hans: 任务标题
zh_hant: 任務標題

source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
it: Attività
ja: タスク
ko: 작업
nl: Taken
pt_br: Tarefas
zh_hans: 任务
zh_hant: 任務

source: Terms of Use
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d’utilisation
it: Termini di utilizzo
ja: 利用規約
ko: 이용약관
nl: Gebruiksvoorwaarden
pt_br: Termos de Uso
zh_hans: 使用条款
zh_hant: 使用條款

source: This timer will not be saved.
de: Dieser Timer wird nicht gespeichert.
es: Este temporizador no se guardará.
fr: Ce minuteur ne sera pas enregistré.
it: Questo timer non verrà salvato.
ja: このタイマーは保存されません。
ko: 이 타이머는 저장되지 않습니다.
nl: Deze timer wordt niet opgeslagen.
pt_br: Este temporizador não será salvo.
zh_hans: 此计时器不会被保存。
zh_hant: 此計時器不會被儲存。

source: this week
de: diese Woche
es: esta semana
fr: cette semaine
it: questa settimana
ja: 今週
ko: 이번 주
nl: deze week
pt_br: esta semana
zh_hans: 本周
zh_hant: 本週

source: This week
de: Diese Woche
es: Esta semana
fr: Cette semaine
it: Questa settimana
ja: 今週
ko: 이번 주
nl: Deze week
pt_br: Esta semana
zh_hans: 本周
zh_hant: 本週

source: Time
de: Zeit
es: Tiempo
fr: Temps
it: Tempo
ja: 時間
ko: 시간
nl: Tijd
pt_br: Tempo
zh_hans: 时间
zh_hant: 時間

source: Time Range
de: Zeitraum
es: Intervalo
fr: Période
it: Periodo
ja: 期間
ko: 기간
nl: Periode
pt_br: Intervalo
zh_hans: 时间范围
zh_hant: 時間範圍

source: Timer dial
de: Timer-Wählrad
es: Dial del temporizador
fr: Cadran du minuteur
it: Quadrante del timer
ja: タイマーダイアル
ko: 타이머 다이얼
nl: Timerschijf
pt_br: Disco do temporizador
zh_hans: 计时旋钮
zh_hant: 計時旋鈕

source: Timers
de: Timer
es: Temporizadores
fr: Minuteurs
it: Timer
ja: タイマー
ko: 타이머
pt_br: Temporizadores
zh_hans: 计时器
zh_hant: 計時器

source: Timers completed
de: Abgeschlossene Timer
es: Temporizadores completados
fr: Minuteurs terminés
it: Timer completati
ja: 完了したタイマー
ko: 완료한 타이머
nl: Voltooide timers
pt_br: Temporizadores concluídos
zh_hans: 已完成的计时
zh_hant: 已完成的計時

source: Timers started
de: Gestartete Timer
es: Temporizadores iniciados
fr: Minuteurs démarrés
it: Timer avviati
ja: 開始したタイマー
ko: 시작한 타이머
nl: Gestarte timers
pt_br: Temporizadores iniciados
zh_hans: 已开始的计时
zh_hant: 已開始的計時

source: Title
de: Titel
es: Título
fr: Titre
it: Titolo
ja: タイトル
ko: 제목
nl: Titel
pt_br: Título
zh_hans: 标题
zh_hant: 標題

source: Tomato splash calendar
de: Tomato-Splash-Kalender
es: Calendario tomato splash
fr: Calendrier tomato splash
it: Calendario tomato splash
ja: トマト・スプラッシュ・カレンダー
ko: 토마토 스플래시 캘린더
nl: Tomato-splashkalender
pt_br: Calendário tomato splash
zh_hans: 番茄飞溅日历
zh_hant: 番茄飛濺日曆

source: Total: %lld min focus + %lld min break = %lld min
de: Gesamt: %lld Min. Fokus + %lld Min. Pause = %lld Min.
es: Total: %lld min enfoque + %lld min descanso = %lld min
fr: Total : %lld min focus + %lld min pause = %lld min
it: Totale: %lld min focus + %lld min pausa = %lld min
ja: 合計: 集中 %lld 分 + 休憩 %lld 分 = %lld 分
ko: 합계: 집중 %lld분 + 휴식 %lld분 = %lld분
nl: Totaal: %lld min focus + %lld min pauze = %lld min
pt_br: Total: %lld min foco + %lld min pausa = %lld min
zh_hans: 合计：专注 %lld 分钟 + 休息 %lld 分钟 = %lld 分钟
zh_hant: 合計：專注 %lld 分鐘 + 休息 %lld 分鐘 = %lld 分鐘

source: Track your productivity and progress with detailed statistics. Upgrade to Pro on your iPhone to unlock this feature.
de: Verfolge Produktivität und Fortschritt mit detaillierter Statistik. Upgrade auf dem iPhone auf Pro.
es: Sigue productividad y progreso con estadísticas detalladas. Actualiza a Pro en el iPhone.
fr: Suivez productivité et progrès avec des stats détaillées. Passez à Pro sur iPhone pour débloquer.
it: Traccia produttività e progressi con statistiche dettagliate. Passa a Pro su iPhone.
ja: 詳細な統計で生産性と進捗を追跡。iPhoneでProにアップグレードして解除。
ko: 상세 통계로 생산성과 진행을 추적하세요. iPhone에서 Pro로 업그레이드해 잠금 해제.
nl: Volg productiviteit en voortgang met gedetailleerde stats. Upgrade naar Pro op je iPhone.
pt_br: Acompanhe produtividade e progresso com estatísticas detalhadas. Atualize para Pro no iPhone.
zh_hans: 用详细统计跟踪效率与进度。在 iPhone 上升级到 Pro 解锁。
zh_hant: 用詳細統計追蹤效率與進度。在 iPhone 上升級至 Pro 解鎖。

source: Unlock Progressive
de: Progressive freischalten
es: Desbloquear Progressive
fr: Débloquer Progressive
it: Sblocca Progressive
ja: Progressiveを解除
ko: Progressive 잠금 해제
nl: Progressive ontgrendelen
pt_br: Desbloquear Progressive
zh_hans: 解锁 Progressive
zh_hant: 解鎖 Progressive

source: Upgrade to Pro
de: Auf Pro upgraden
es: Actualizar a Pro
fr: Passer à Pro
it: Passa a Pro
ja: Proにアップグレード
ko: Pro로 업그레이드
nl: Upgrade naar Pro
pt_br: Atualizar para Pro
zh_hans: 升级到 Pro
zh_hant: 升級至 Pro

source: Wealth
de: Finanzen
es: Finanzas
fr: Finance
it: Finanze
ja: 資産
ko: 재테크
nl: Vermogen
pt_br: Finanças
zh_hans: 理财
zh_hant: 理財

source: Week focus and streaks in small/medium; tomato splash calendar in large.
de: Wochenfokus und Serien in Klein/Mittel; Tomato-Splash-Kalender in Groß.
es: Enfoque semanal y rachas en pequeño/mediano; calendario tomato splash en grande.
fr: Focus de la semaine et séries en petit/moyen ; calendrier tomato splash en grand.
it: Focus della settimana e serie in piccolo/medio; calendario tomato splash in grande.
ja: 小／中サイズは週の集中とストリーク、大はトマト・スプラッシュ・カレンダー。
ko: 작음/중간은 주간 집중과 연속, 큼은 토마토 스플래시 캘린더.
nl: Weekfocus en reeksen in klein/middel; tomato-splashkalender in groot.
pt_br: Foco da semana e sequências no pequeno/médio; calendário tomato splash no grande.
zh_hans: 小/中尺寸显示本周专注与连续；大尺寸为番茄飞溅日历。
zh_hant: 小/中尺寸顯示本週專注與連續；大尺寸為番茄飛濺日曆。

source: What's New
de: Neuigkeiten
es: Novedades
fr: Nouveautés
it: Novità
ja: 新機能
ko: 새로운 기능
nl: Wat is er nieuw
pt_br: Novidades
zh_hans: 新功能
zh_hant: 新功能

source: Work
de: Arbeit
es: Trabajo
fr: Travail
it: Lavoro
ja: 仕事
ko: 업무
nl: Werk
pt_br: Trabalho
zh_hans: 工作
zh_hant: 工作

source: You're paused. What would help?
de: Du bist pausiert. Was hilft?
es: Estás en pausa. ¿Qué te ayudaría?
fr: Vous êtes en pause. Qu’est-ce qui aiderait ?
it: Sei in pausa. Cosa ti aiuterebbe?
ja: 一時停止中。何が役立ちますか？
ko: 일시정지됨. 무엇이 도움이 될까요?
nl: Je bent gepauzeerd. Wat helpt?
pt_br: Você está pausado. O que ajudaria?
zh_hans: 已暂停。怎样会有帮助？
zh_hant: 已暫停。怎樣會有幫助？

source: Your break session has ended.
de: Deine Pause ist beendet.
es: Tu sesión de descanso ha terminado.
fr: Votre session de pause est terminée.
it: La sessione di pausa è terminata.
ja: 休憩セッションが終了しました。
ko: 휴식 세션이 끝났습니다.
nl: Je pauzesessie is beëindigd.
pt_br: Sua sessão de pausa terminou.
zh_hans: 休息会话已结束。
zh_hant: 休息工作階段已結束。

source: Your edits will be lost.
de: Deine Änderungen gehen verloren.
es: Se perderán tus cambios.
fr: Vos modifications seront perdues.
it: Le modifiche andranno perse.
ja: 編集内容は失われます。
ko: 편집 내용이 사라집니다.
nl: Je bewerkingen gaan verloren.
pt_br: Suas edições serão perdidas.
zh_hans: 你的编辑将丢失。
zh_hant: 你的編輯將遺失。

source: Your focus session has ended.
de: Deine Fokussitzung ist beendet.
es: Tu sesión de enfoque ha terminado.
fr: Votre session de focus est terminée.
it: La sessione di focus è terminata.
ja: 集中セッションが終了しました。
ko: 집중 세션이 끝났습니다.
nl: Je focussessie is beëindigd.
pt_br: Sua sessão de foco terminou.
zh_hans: 专注会话已结束。
zh_hant: 專注工作階段已結束。

source: Alarm
es: Alarma
fr: Alarme
it: Sveglia
ja: アラーム
ko: 알람
pt_br: Alarme
zh_hans: 闹钟
zh_hant: 鬧鐘

source: Alarm ID
es: ID de alarma
fr: ID d’alarme
it: ID sveglia
ja: アラームID
ko: 알람 ID
pt_br: ID do alarme
zh_hans: 闹钟 ID
zh_hant: 鬧鐘 ID

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
nl: Naam
pt_br: Nome
zh_hans: 名称
zh_hant: 名稱

source: Pause
es: Pausa
it: Pausa
ja: 一時停止
ko: 일시정지
nl: Pauze
pt_br: Pausar
zh_hans: 暂停
zh_hant: 暫停

source: Start
es: Iniciar
fr: Démarrer
it: Avvia
ja: 開始
ko: 시작
pt_br: Iniciar
zh_hans: 开始
zh_hant: 開始

source: Support
es: Soporte
fr: Assistance
it: Supporto
ja: サポート
ko: 지원
nl: Ondersteuning
pt_br: Suporte
zh_hans: 支持
zh_hant: 支援

source: %lld min
ja: %lld 分
ko: %lld분
zh_hans: %lld 分钟
zh_hant: %lld 分鐘

source: Stats
ja: 統計
ko: 통계
zh_hans: 统计
zh_hant: 統計
